@extends("layouts.app")

@section("title","トピックを投稿する | 中学受験ちゃんねる")

@section("contents")
<!--トピック投稿-->
	<div id="insertTopic">
		<div id="insertTitle">
			<div class="pinkLine"></div>
			<h3>お問い合わせ</h3>
		</div>
		<div id="insertInner">
			<dl class="contact_info">
				<dt>■本サイトについて</dt>
				<dd>本サイトは株式会社ジェイスクエアードが運営する匿名掲示板です。運営にあたっては、プロバイダ責任制限法、個人情報保護法などの関連法令を遵守し、ユーザーの皆様に安心してご利用いただけるよう努めております。</dd>
			</dl>
			<dl class="contact_info">
				<dt>■一般的なお問い合わせについて</dt>
				<dd>本サイトへのお問い合わせがございましたら、<a href="nfo@girlschannel.net">info@girlschannel.net</a>までメールをお送りくださいませ。お問い合わせの内容を拝見し、本サイト運営者が回答が必要と判断した場合には、合理的な期間内に対応させていただきます。<br>それ以外にも運営者への要望、指摘などありましたらお寄せくださいませ。必ずしも回答をお約束できるものではございませんが、いただいたご意見を拝見し、今後の運営の参考とさせていただきます。</dd>
			</dl>
			<dl class="contact_info">
				<dt>■削除要請について</dt>
				<dd>本サイトの投稿への削除要請がございましたら、「トピックのタイトルとURL」「コメント番号」「削除を要請する理由」の3点をご記入の上、<a href="info@girlschannel.net">info@girlschannel.net</a>までメールをお送りくださいませ。メールを拝見し、違法もしくは不適切な投稿、画像、リンク等であると判断できましたら、早急に削除などの対応をいたします。<br>なお、削除にあたっての正確性を期すためと、要請があったことを記録しておくため、削除要請はメールまたは文書のみで受け付けております。電話での削除要請には対応致しかねますのでご了承ください。</dd>
			</dl>
		</div>
	</div>

@endsection